{
    "title":"مركز خدمات اللغة العربية",
    "Navbar-Home": "الصفحة الرئيسية",
    "Navbar-about": "من نحن ؟",
    "Navbar-Services": "خدماتنا",
    "Navbar-contact": "تواصل معنا",
    "Navbar-languages": "اللغات",
    "Header-h1": " مركز خدمات ",
    "Header-h2": " اللغة العربية",
    "Header-p": "نصل الشرق بالغرب بلغتنا",
    "Main" : "تعني كلمة `SAWA` باللغة العربية `معًا`، ونحن نسعى إلى أن نكون `معكم` من خلال خدماتنا التي نقدمها لكم.",
    "About-h": "من نحن ؟",
    "About-p":"　نحن فريق من مُدرِّسي اللغتين العربية واليابانية، يمتلك خبرة طويلة وغنية في تدريس اللغتين العربية واليابانية في مؤسسات تعليمية متعددة، ولفئات عمرية ذات مستويات لغوية مختلفة. ولدينا خبرة طويلة وغنية في مجال الترجمة الكتابية والترجمة الشفهية المتتابعة والفورية، وتسجيل وقراءة الأصوات، وتدقيق النصوص والأبحاث العلمية والأدبية، وغيرها من الأعمال والنشاطات المتعلقة باللغات العربية واليابانية والإنجليزية.",
    "Vision-p":"　تُعتبر الثقافة اليابانية إحدى الثقافات المنتشرة عالميا وعلى نطاق واسع، ويعود الفضل في ذلك بالمقام الأول إلى الرسوم المتحركة اليابانية (الأنمي)، بالإضافة إلى الشركات اليابانية المختلفة التي تقوم بتصدير منتجاتها إلى العديد من دول العالم، ومن بينها الدول العربية. ولكن على النقيض من ذلك تماما، فإن الاهتمام باللغة اليابانية يقتصر على فئة قليلة من الناس في الدول العربية، بل ويكاد يكون هذا الاهتمام معدوما في بعضها. ويعود ذلك إلى بُعد اليابان جغرافيا عن الدول العربية أولا، وإلى الاختلاف الثقافي والديني الكبير بين الدول العربية واليابان ثانيا. ونحن في `مركز خدمات اللغة العربية` نهدف إلى جعل اليابان وثقافتها ولغتها أقرب من أي وقت مضى إلى العالم العربي، وذلك من خلال القيام بتقديم مختلف أنواع الخدمات التي تساعد على ذلك، بدءا من خدمات الترجمة من اللغة اليابانية وإلى اللغتين العربية والإنجليزية وبالعكس، ومرورا بتقديم دورات دراسية لدراسة اللغة اليابانية عن بُعد (أونلاين)، ومن قبل أساتذة يابانيين يُجيدون اللغة العربية، وانتهاء بتقديم جميع أنواع الاستشارات المتعلقة باليابان وفي شتى المجالات الثقافية والقانونية والتجارية وغيرها.",
   "Slogan-card1":"تفريغ المقاطع الصوتية",
   "Slogan-card2":"امتحان اتقان اللغة العربية",
   "Slogan-card3":"تدقيق النصوص و الابحاث",
   "Slogan-card4":"تدقيق النصوص المترجمة",
   "Slogan-card5":"النشر المكتبي",
   "Slogan-card6":"الترجمة الشفهية التتابعية الفورية",
   "Slogan-card7":"تعليم اللغة العربية",
   "Slogan-card8":"الترجمة الكتابية التحريرية",
   "Slogan-card9":"تدقيق النصوص المترجمة",
   "Slogan-card10":"قراءة و تسجيل المقاطع الصوتية",
    "Services-h": "خدماتنا :",
    "Services-p":"يهدف مركز خدمات اللغة العربية إلى تقديم مختلف أنواع الخدمات المتعلقة باللغتين العربية واليابانية بشكل أساسي. وتشمل خدماتنا الأمور التالية:",
    "Services-card1T": "الترجمة الكتابية من اللغة العربية وإلى اللغات الأخرى وبالعكس.",
    "Services-card2T": "الترجمة الشفهية التتابعية والفورية من اللغة العربية وإلى اللغات الأخرى وبالعكس.",
    "Services-card3T": "ترجمة الرسوم المتحركة (الأنمي) من اللغة اليابانية ودبلجتها إلى اللغة العربية أو إلى اللغات الأخرى.",
    "Services-card4T": "تدقيق النصوص المُترجمة من اللغة العربية إلى اللغات الأخرى وبالعكس.",
    "Services-card5T": " قراءة وتسجيل المقاطع الصوتية باللغتين العربية اليابانية.",
    "Services-card6T": "تفريغ الأصوات المسجلة بلغات مختلفة وترجمتها إلى اللغة العربية أو إلى اللغات الأخرى.",
    "Services-card7T": "تقديم دروس لغة يابانية عن بعد (أونلاين) لمختلف المستويات والفئات العمرية، وبما يتناسب مع احتياجات كل طالب، من قبل أساتذة ذوي خبرة طويلة وغنية في هذا المجال.",
    "Services-card8T": "تدقيق النصوص والأبحاث العلمية والأدبية المكتوبة باللغة العربية أو اللغة اليابانية إملائيا وقواعديا وتعبيريا، وإعادة صياغتها بما يتناسب مع الهدف منها.",
    "Services-card9T": "تقديم الاستشارات المتعلقة بالدراسة في المعاهد والجامعات اليابانية.",
    "Services-card10T": "تقديم الاستشارات المتعلقة بالثقافة واللغة اليابانية، والنشاطات العلمية والسياحية والاستثمارية والتجارية في اليابان.",
    "Adress" : "العنوان: اليابان، طوكيو، هاتشيوجي، هيغاشي ناكانو، تيراس K&K، 201، ص.ب: 0351-192",
    "Office" : "المكتب:1791-6866-050",
    "Phone": "المحمول: 819018409625+",
    "Whatsapp" : "واتساب: 819018409625+",
    "Line" : "لاين: 819018409625+",
    "Email" : "contact@arabicsc.com",
    "Name-form" : "الاسم / اسم الشركة",
    "Email-form" : "البريد الإلكتروني",
    "Phone-form" : "رقم الهاتف",
    "Textarea-form" : "محتوى الرسالة",
    "File-form" : "اختيار ملف",
    "Send-form" : "إرسال",
    "desktop" : "PC"

}