{
    "title":"Arabic Services Center",
    "Navbar-Home": "Home",
    "Navbar-about": "About Us",
    "Navbar-Services": "Our Services",
    "Navbar-contact": "Contact Us",
    "Navbar-languages": "languages",
    "Header-h1": "Arabic ",
    "Header-h2": "Services Center",
    "Header-p": "Connecting East to West by our Language",
    "Main" : "`SAWA` means `TOGETHER` in Arabic, and we strive to be “with you” through our services to you.",
    "About-h": "About us ?",
    "About-p": "　We are a team of teachers of Arabic and Japanese languages, with long and rich experience in teaching Arabic and Japanese languages in different educational institutions and for age groups with different language levels. We have more than fifteen years of experience in the field of translation and interpreting, audio recording and narration, proofreading texts, scientific and literary research, and other works and activities related to the Arabic and Japanese languages.",
    "Vision-p": "　Japanese culture is considered one of the cultures spread globally and widely, thanks to Japanese animation (anime), in addition to the various Japanese companies that export their products to many countries of the world, including Arab countries. But on the contrary, the interest in the Japanese language is limited to a small group of people in the Arab countries, and even this interest is almost non-existent in some of them. This is due to Japan's geographical distance from the Arab countries first, and to the great cultural and religious difference between the Arab countries and Japan second. We at the `Arabic Language Services Center` aim to bring Japan, its culture and language closer than ever before to the Arab world, by providing various types of services that help in that, starting with translation services from the Japanese language into Arabic and English and vice versa, passing through By offering courses to study the Japanese language remotely (online), by Japanese professors who are fluent in the Arabic language, and ending with providing all kinds of consultations related to Japan and in various cultural, legal, commercial and other fields.",
    "Slogan-card1":"تفريغ المقاطع الصوتية",
    "Slogan-card2":"امتحان اتقان اللغة العربية",
    "Slogan-card3":"تدقيق النصوص و الابحاث",
    "Slogan-card4":"تدقيق النصوص المترجمة",
    "Slogan-card5":"النشر المكتبي",
    "Slogan-card6":"الترجمة الشفهية التتابعية الفورية",
    "Slogan-card7":"تعليم اللغة العربية",
    "Slogan-card8":"الترجمة الكتابية التحريرية",
    "Slogan-card9":"تدقيق النصوص المترجمة",
    "Slogan-card10":"قراءة و تسجيل المقاطع الصوتية",
    "Services-h": "Our services :",
    "Services-p":"The Arabic Service Center (ASC) aims to provide various types of services related to the Arabic and Japanese language. Our main services are as follows.",
    "Services-card1T": " Translation from Arabic to other languages and vice versa.",
    "Services-card2T": "Consecutive and simultaneous interpretation from Arabic to Japanese and English and vice versa.",
    "Services-card3T": "Translating animation from Japanese and dubbing it into Arabic.",
    "Services-card4T": "Proofreading of texts translated from Arabic to other languages and vice versa.",
    "Services-card5T": " Audio or video recording in Arabic.",
    "Services-card6T": "Transcription of audio recordings in multiple languages ​​and translation of the transcribed text into Arabic or other languages",
    "Services-card7T": "Providing Arabic online lessons for different levels and age groups, by teachers with long and rich experience, tailored to the needs of each student.",
    "Services-card8T": "Proofreading of scientific and literary texts and papers written in Arabic or Japanese.",
    "Services-card9T": " Counseling on learning Arabic or Japanese in educational institutions in Arab countries or Japan, and advice and support for students wishing to study in Arab countries or Japan.",
    "Services-card10T": " Counseling on travel, residence, work, etc. in Arab countries or Japan, and arrangement of sightseeing tours according to the needs and abilities of each traveler.",
    "Services-card11T": "Providing legal, commercial and cultural advice etc. regarding Arab countries and Japan.",
    "Adress" : "Address: Terrace K&K 201, 2000-4 Higashinakano, Hachioji, Tokyo, Japan 192-0351",
    "Office" : "Tel: 050-6866-1791",
    "Phone": "Mobile: +819018409625",
    "Whatsapp" : "Whatsapp: +819018409625",
    "Line" : "Line: +819018409625",
    "Email" : "contact@arabicsc.com",
    "Name-form" : "Name / Company Name",
    "Email-form" : "Email",
    "Phone-form" : "Phone Number",
    "Textarea-form" : "Message Content",
    "File-form" : "Select File",
    "Send-form" : "SEND",
    "desktop" : "PC"    
}