{
    "Navbar-Home": "Home",
    "Navbar-about": "About Us",
    "Navbar-Services": "Our Services",
    "Navbar-contact": "Contact Us",
    "Navbar-languages": "languages",
    "Header-h": "SAWA GROUP LLC",
    "Header-p": "We Walk Together Towards A Better Future For All",
    "Main" : "`SAWA` means `TOGETHER` in Arabic, and we strive to be “with you” through our services to you.",


    "About-h": "About us",
    "About-p": "We are a company based in Tokyo, Japan, and we strive to be a bridge connecting Japan to the Arab world. Through our diverse and varied services, we aim to eliminate linguistic, cultural, and even geographical obstacles, in order to bring Japan closer than ever before to the Arab world.",
    "Vision-h": "Our vision",
    "Vision-p": "Japan is geographically distant from the Arab world, which has led to numerous obstacles hindering the development of relations between Japan and Arab countries. These barriers include linguistic and cultural challenges. However, in the era of globalization, the world has become a small village, making it easier to connect different parts and enhance cultural and commercial exchange among nations, If the desire for that exists within those countries and among their people.We at SAWA GROUP aspire to be the bridge that connects Japan to the Arab world, transcending geographical distance, linguistic and cultural barriers. Our goal is to bring Japan closer to the Arab world than ever before, with its culture, language, and products.",
    "Adress" : "Terrace K&K 201, 2000-4 Higashinakano, Hachioji, Tokyo, Japan 192-0351",
    "Office" : "Tel: 050-6866-1791",
    "Phone": "Mobile: +819018409625",
    "Whatsapp" : "Whatsapp: +819018409625",
    "Line" : "Line: +819018409625",
    "Email" : "contact@sawagroup.jp",
    "Name-form" : "Name / Company Name",
    "Email-form" : "Email",
    "Phone-form" : "Phone Number",
    "Textarea-form" : "Message Content",
    "File-form" : "Select File",
    "Send-form" : "Send"
    
    
}